[
  {
    "id": 1,
    "nombre" : "Collserola",
    "titulo": "Collserola, uno de los parques naturales más cercanos de Barcelona",
    "title": "Collserola, one of the closest natural parks to Barcelona",
    "descripcion": "Comenzamos esta lista con los mejores parques naturales cerca de Barcelona para hablarte del Parque natural de la sierra de Collserola que se trata del espacio natural más próximo a la ciudad condal. De hecho, desde la misma ciudad podrás divisar esta zona natural que está al norte y que se distingue muy fácilmente porque hay instalada una vistosa torre de comunicaciones y, también, por el templo que hay en el Tibidabo.\n\nEl Parc de Collserola se trata de un espacio natural que cuenta con 8000 hectáreas de flora y naturaleza. Aquí encontrarás especies como encinas, robles, pinos, etcétera. Es una visita interesante porque, además de zonas naturales, también te irás encontrando con ermitas e iglesias antiguas que le dan un aire auténtico a tu visita.\n\nY, por supuesto, uno de los espacios más visitados de Collserola por todas las familias es el parque de Tibidabo, un parque de atracciones que cuenta con unas imponentes vistas de la ciudad condal. Por este motivo, es uno de los destinos favoritos entre familias que quieren hacer excursiones cerca de Barcelona, ¡tienes que visitarlo!",
    "description": "We start this list with the best natural parks near Barcelona to tell you about the Collserola Natural Park, which is the closest natural space to the city. In fact, from the city itself, you can spot this natural area to the north, easily distinguishable by a striking communications tower and also by the temple on Tibidabo.\n\nThe Collserola Park is a natural space that covers 8000 hectares of flora and nature. Here you will find species such as holm oaks, oaks, pines, etc. It's an interesting visit because, in addition to natural areas, you will also come across old hermitages and churches that give an authentic air to your visit.\n\nAnd, of course, one of the most visited spaces in Collserola by all families is the Tibidabo park, an amusement park that has impressive views of the city. For this reason, it is one of the favorite destinations among families who want to go on excursions near Barcelona. You have to visit it!",
    "imagen": "https://cdn0.salir.com/es/posts/2/4/2/collserola_uno_de_los_parques_naturales_mas_cercanos_de_barcelona_242_0_600.webp",
    "image": "https://cdn0.salir.com/es/posts/2/4/2/collserola_uno_de_los_parques_naturales_mas_cercanos_de_barcelona_242_0_600.webp"
  },
  {
    "id": 2,
    "nombre" : "Vallvidrera",
    "titulo": "Pantano de Vallvidrera",
    "title": "Vallvidrera Reservoir",
    "descripcion": "Uno de los parques naturales de Barcelona ciudad y que merece la pena conocer es el Pantano de Vallvidrera, un embalse hidráulico que está situado en el barrio que le da nombre (Vallvidrera) y donde podrás encontrar un espacio natural perfecto para ir con tu familia o con amigos.\n\nActualmente, este rincón es un oasis en la ciudad condal, ya que está rodeado de árboles y naturaleza que invita a la desconexión. El nivel del agua se mantiene en cotas altas gracias a la existencia de fuentes permanentes. Es un sitio perfecto para ir con perros en Barcelona y disfrutar de un picnic, así como una sesión refrescante para el verano.",
    "description": "One of the natural parks in Barcelona city worth knowing is the Vallvidrera Reservoir, a hydraulic reservoir located in the neighborhood that gives it its name (Vallvidrera) where you can find a perfect natural space to go with your family or friends.\n\nCurrently, this corner is an oasis in the city, as it is surrounded by trees and nature that invites disconnection. The water level is kept high thanks to the existence of permanent sources. It is a perfect place to go with dogs in Barcelona and enjoy a picnic, as well as a refreshing session for the summer.",
    "imagen": "https://cdn0.salir.com/es/posts/2/4/2/pantano_de_vallvidrera_242_1_600.webp",
    "image": "https://cdn0.salir.com/es/posts/2/4/2/pantano_de_vallvidrera_242_1_600.webp"
  },
  {
    "id": 3,
    "nombre" : "Montseny",
    "titulo": "Parque Natural del Montseny",
    "title": "Montseny Natural Park",
    "descripcion": "También cerca de Barcelona nos encontramos con el Montseny, otro de los lugares naturales más conocidos por los barceloneses y que se encuentra a menos de 50 kilómetros de la ciudad. Es tal la importancia natural de este parque que la UNESCO lo ha catalogado como Reserva de la Biosfera. Se trata de un lugar repleto de bosques y campos que parecen sacados de una postal.\n\nEn el Montseny encontrarás tres conjuntos de montañas que son muy destacados: el Puig Drau, les Agudes, els Matagalls i el Turó de l'Home. Ideales para hacer senderismo, deportes de montaña, rutas en bicicleta... Es un espacio perfecto para salir de la rutina de la ciudad y disfrutar de un oasis de naturaleza a menos de 1 hora de Barcelona.",
    "description": "Also close to Barcelona, we find Montseny, another of the most well-known natural places by the people of Barcelona and located less than 50 kilometers from the city. The natural importance of this park is such that UNESCO has designated it a Biosphere Reserve. It is a place full of forests and fields that seem taken out of a postcard.\n\nIn Montseny, you will find three sets of mountains that are very prominent: Puig Drau, les Agudes, els Matagalls, and el Turó de l'Home. Ideal for hiking, mountain sports, biking... It's a perfect space to break away from the city routine and enjoy a natural oasis less than an hour from Barcelona.",
    "imagen": "https://cdn0.salir.com/es/posts/2/4/2/parque_natural_del_montseny_242_2_600.webp",
    "image": "https://cdn0.salir.com/es/posts/2/4/2/parque_natural_del_montseny_242_2_600.webp"
  },
  {
    "id": 4,
    "nombre" : "Llobregat",
    "titulo": "Delta del Llobregat",
    "title": "Llobregat Delta",
    "descripcion": "Seguimos conociendo los parques naturales de Barcelona para conocer, ahora, otro espacio que está muy próximo a la ciudad condal; concretamente, en la zona del Baix Llobregat. El Delta del Llobregat es un rincón natural que destaca por su valor ecológico y por la biodiversidad que existe, tanto de flora como de fauna.\n\nSituado entre el Garraf y Montjuïc, este delta consta de casi 100 kilómetros cuadrados en los que encontramos ríos, bosques, lagunas, etcétera. Debido a la calidad de la tierra, en el delta se ha conseguido crear una zona agrícola de gran intensidad y riqueza en el Mediterráneo. Estamos ante el segundo delta más importante de Cataluña, después del conocido Delta del Ebro.",
    "description": "We continue exploring the natural parks of Barcelona to now discover another space that is very close to the city; specifically, in the Baix Llobregat area. The Llobregat Delta is a natural corner that stands out for its ecological value and the biodiversity that exists, both of flora and fauna.\n\nLocated between Garraf and Montjuïc, this delta consists of almost 100 square kilometers where we find rivers, forests, lagoons, etc. Due to the quality of the soil, the delta has managed to create an area of great agricultural intensity and richness in the Mediterranean. It is the second most important delta in Catalonia, after the well-known Ebro Delta.",
    "imagen": "https://cdn0.salir.com/es/posts/2/4/2/delta_del_llobregat_242_3_600.webp",
    "image": "https://cdn0.salir.com/es/posts/2/4/2/delta_del_llobregat_242_3_600.webp"
  },
  {
    "id": 5,
    "nombre" : "Montserrat",
    "titulo": "La montaña de Montserrat",
    "title": "The mountain of Montserrat",
    "descripcion": "Otro de los mejores parques naturales cerca de Barcelona se encuentra a 30 kilómetros de la ciudad, hacia el interior. Hablamos del parque de Montserrat, un espacio natural que cuenta con una de las montañas más sorprendentes de todo el país. Se trata de un lugar ideal para los amantes de la escalada, del senderismo o de las montañas ya que, cogiendo cualquiera de sus rutas, te maravillarás con paisajes asombrosos y con unas vistas de infarto.\n\nMontserrat está muy cerca de la población Monistrol de Montserrat, donde llega el ferrocarril. Desde allí, parte el tren cremallera que sube a la montaña y que permitirá conocer todo este monumento natural y religioso. Y es que en el Santuario de Montserrat nos encontramos con \"la Moreneta\", el apelativo que se le da a la virgen de Montserrat y que anualmente atrae a más de 2 millones de visitantes.\n\nEste parque natural es de visita casi obligada: cuenta con una forma irregular y sorprendente cuyo origen se encuentra en que, antiguamente, esta montaña estaba bajo el mar. Esto explica por qué aún hoy en día puedes encontrarte con restos de animales marinos en las piedras.",
    "description": "Another of the best natural parks near Barcelona is located 30 kilometers from the city, inland. We are talking about the Montserrat park, a natural space that has one of the most amazing mountains in the country. It is an ideal place for lovers of climbing, hiking, or mountains since taking any of its routes, you will marvel at amazing landscapes and breathtaking views.\n\nMontserrat is very close to the town of Monistrol de Montserrat, where the railway arrives. From there, the rack railway goes up the mountain, allowing you to know all this natural and religious monument. In the Sanctuary of Montserrat, we find \"la Moreneta\", the nickname given to the virgin of Montserrat, which annually attracts more than 2 million visitors.\n\nThis natural park is almost a must-visit: it has an irregular and surprising shape whose origin lies in the fact that, in ancient times, this mountain was under the sea. This explains why even today you can find remains of marine animals in the stones.",
    "imagen": "https://cdn0.salir.com/es/posts/2/4/2/la_montana_de_montserrat_242_4_600.webp",
    "image": "https://cdn0.salir.com/es/posts/2/4/2/la_montana_de_montserrat_242_4_600.webp"
  }
]
